/* audio converter quality setting. */
"Best" = "Ótima";

/* audio converter quality setting. */
"Better" = "Melhor";

/* audio converter quality setting. */
"Fast" = "Rápida";

/* audio converter quality setting. */
"Faster" = "Mais Rápida";

/* audio converter priming method setting. */
"None" = "Nenhum";

/* audio converter quality setting.
   audio converter priming method setting. */
"Normal" = "Normal";

/* audio converter priming method setting. */
"Pre" = "Pré";

/* An audio converter parameter name for describing how data pipe is to be filled initially. */
"Priming Method" = "Método de Preparação";

/* audio converter parameter description */
"Priming method for the sample rate converter." = "Método de preparação para o conversor de taxa de amostragem";

/* An audio converter parameter name. */
"Quality" = "Qualidade";

/* audio converter parameter description */
"Quality setting for the sample rate converter." = "Ajuste de qualidade do conversor de taxa de amostragem";

